
/* Class = "NSWindow"; title = "Convert Groups to 3D"; ObjectID = "100057"; */
"100057.title" = "グループを3Dに変換";

/* Class = "NSTextFieldCell"; title = "Cameras only affect 3D groups. Do you want to switch your 2D groups to 3D?"; ObjectID = "100062"; */
"100062.title" = "カメラは3Dグループにのみ影響します。2Dグループを3Dグループに切り替えますか?";

/* Class = "NSTextFieldCell"; title = "There are no 3D groups in this project. Switching the existing groups to 3D will allow the camera to affect them."; ObjectID = "100064"; */
"100064.title" = "このプロジェクトには、3Dグループがありません。既存のグループを3Dグループに切り替えると、カメラによる効果を得ることができます。";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100066"; */
"100066.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Keep as 2D"; ObjectID = "100068"; */
"100068.title" = "2Dを維持";

/* Class = "NSButtonCell"; title = "Switch to 3D"; ObjectID = "100070"; */
"100070.title" = "3Dに切り替え";
